Repository: RWS/Sdl-Community
Catalog: TMX_TranslationProvider/SampleTestFiles/Banking TextBase.tmx
Source language: en_us
Languages: fr_fr

source: R. R. Mendes, “The Neutral Rate of Interest in Canada,” Bank of Canada Staff Discussion Paper No. 2014-5 (September 2014).
fr_fr: Certains économistes, notamment le professeur de l’Université Harvard Lawrence Summers, soutiennent qu’il existe un risque que le taux neutre soit si bas dans certaines économies que la valeur plancher empêche les banques centrales de favoriser un degré de détente monétaire suffisant.

source: It is essential to keep an eye on where the neutral rate is, since the stance of monetary policy can be measured as the gap between the level of the policy rate and the neutral rate.
fr_fr: Ils font valoir que les facteurs structurels responsables du bas niveau du taux neutre pourraient persister pendant de nombreuses années et ainsi contribuer à la « stagnation séculaire ».

source: Some economists, most prominently Harvard Professor Lawrence Summers, think there is a risk that the neutral rate is so low in some economies that the effective lower bound is preventing central banks from providing sufficient monetary stimulus.
fr_fr: Au Canada, avec le taux cible du financement à un jour se situant actuellement à 0,5 %, nous estimons que la politique monétaire est très expansionniste, mais moins qu’elle ne l’aurait été il y a dix ans, lorsque le taux neutre était plus élevé. Parallèlement, étant donné le vieillissement constant de la population, le taux neutre pourrait reculer davantage, à

source: In Canada, with the target for the overnight interest rate currently set at 0.5 per cent, we judge monetary policy to be quite stimulative, although less so than it would have been a decade ago when the neutral rate was higher.
fr_fr: Même si l’on s’attend à ce que les retraités fassent la transition entre l’épargne et la désépargne, nos recherches donnent à penser que l’effet compensatoire ne sera que partiel. Voir R. R. Mendes (2014), The Neutral Rate of Interest in Canada, document d’analyse du personnel no 2014-5, Banque du Canada.

source: And the longer weak investment persists, the more important this risk becomes.
fr_fr: Et plus la faiblesse de l’investissement persistera, plus ce risque gagnera en importance.

source: The Link Between Slow Growth and Financial Stability
fr_fr: Le lien entre croissance lente et stabilité financière

source: While we typically link financial stability risks to unsustainably high growth, slower growth and lower returns can also add to vulnerabilities in the financial system through a number of channels.
fr_fr: Bien que l’on associe généralement les risques entourant la stabilité financière à une croissance élevée insoutenable, une croissance plus lente et des rendements plus faibles peuvent aussi exacerber les vulnérabilités au sein du système financier par l’entremise de nombreux canaux.

source: Let me talk about three.
fr_fr: J’en mentionnerai trois.

source: The first is a macroeconomic channel that works through households.
fr_fr: Le premier est un canal macroéconomique qui passe par les ménages.

source: Years of low interest rates have, by design, encouraged growth in household credit, leaving many highly indebted.
fr_fr: Des années de bas taux d’intérêt ont, de par leur nature même, encouragé la progression du crédit aux ménages, dont bon nombre se sont retrouvés très endettés.

source: In Canada, average household debt is around 165 per cent of disposable income.
fr_fr: Au Canada, la dette des ménages avoisine en moyenne 165 % du revenu disponible.

source: As average household income growth slows, we can expect that economic shocks— such as foreign demand shocks that reduce demand for exports or changes in commodity prices that adversely affect a country’s terms of trade—will result in more frequent and longer periods of shrinking incomes.
fr_fr: À mesure que la croissance du revenu moyen des ménages ralentit, on peut s’attendre à ce que les chocs économiques – comme les chocs de demande étrangère qui réduisent la demande d’exportations ou les variations des prix des produits de base qui ont une incidence défavorable sur les termes de l’échange d’un pays – donnent lieu à des périodes plus fréquentes et plus longues de diminution des revenus.

source: This is due to two related factors.
fr_fr: Cette situation tient à deux facteurs connexes.

source: The first is just simple arithmetic: the lower the average growth rate of household income, the more likely it is adverse shocks will push it negative.
fr_fr: Le premier n’est qu’une question d’arithmétique : plus le taux de croissance moyen des revenus des ménages est bas, plus il est probable que des chocs défavorables le fassent passer en territoire négatif.

source: The second factor is a bit more subtle.
fr_fr: Le deuxième facteur est un peu plus subtil.

source: A lower neutral rate also makes it more likely that interest rates will be constrained by the effective lower bound, meaning monetary policy will have less scope to support income growth during periods of economic weakness.
fr_fr: Un taux neutre plus bas accroît aussi la probabilité que les taux d’intérêt se retrouvent sous la contrainte de la valeur plancher, ce qui suppose que les autorités monétaires auront moins de marge de manœuvre pour soutenir la croissance des revenus en périodes de faiblesse économique.

source: To get a better sense of the practical importance of these factors, we ran simulations with the Bank of Canada’s main policy model.12 They show that, for Canada, the lower neutral rate means that the probability of being
fr_fr: Afin de mieux saisir l’importance de ces facteurs sur le plan pratique, nous avons effectué des simulations à l’aide du principal modèle macroéconomique de la Banque12. Elles montrent que le taux neutre plus bas au Canada a fait passer d’environ 1 1/2 % à quelque 7 % la probabilité que le taux directeur se situe à la valeur plancher, que nous postulons être de -0,5 %13.

source: The Terms-of-Trade Economic Model (ToTEM).
fr_fr: Il s’agit de TOTEM (« Terms-of-Trade Economic Model »).

source: The simulation results are based on the same distribution of shocks as observed over the 1995Q1–2015Q2 sample.
fr_fr: Les résultats des simulations sont fondés sur la même distribution de chocs observée dans l’échantillon 1995T1-2015T2.

source: Canada’s potential GDP growth is estimated to have fallen from just under 4 per cent in 2000 to around 1 1/2 per cent today.
fr_fr: On estime que la croissance du PIB potentiel au Canada est passée d’un peu moins de 4 % en 2000 à quelque 1 1/2 % aujourd’hui.

source: at the effective lower bound—which we assume to be -0.5 per cent—has gone up from around 1 1/2 per cent to around 7 per cent.13
fr_fr: Les simulations montrent également que le temps moyen passé au niveau plancher passerait d’environ 1,5 à 6,5 trimestres.

source: Our simulations also confirm that there would be more episodes when the income of working-age individuals actually declined.
fr_fr: Nos simulations confirment également que les épisodes au cours desquels le revenu des personnes en âge de travailler diminuerait seraient plus fréquents.

source: And the median duration of those episodes would increase from three to six months, or perhaps more if low-income households bear the brunt of the growth slowdown.
fr_fr: Et la durée médiane de ces épisodes passerait de trois à six mois, voire davantage si les ménages à faible revenu portent le poids du ralentissement de la croissance.

source: This would make households more vulnerable, particularly if they are already highly indebted.
fr_fr: Cette situation rendrait les ménages plus vulnérables, surtout s’ils sont déjà très endettés.

source: This is because the debt burdens of households, relative to incomes, would rise more frequently than in the past.
fr_fr: La raison en est que le fardeau d’endettement des ménages, par rapport à leurs revenus, augmenterait plus souvent que par le passé.

source: And this would typically happen when growth is weak and businesses and financial institutions are also relatively more vulnerable.
fr_fr: Qui plus est, cela se produirait généralement à un moment où la croissance est faible et où les entreprises et les institutions financières sont elles aussi relativement plus vulnérables.

source: Of course, how worried we should be about indebtedness is related not only to income but also to the value of debtors’ assets.
fr_fr: Bien entendu, la mesure dans laquelle nous devrions nous inquiéter de l’endettement n’est pas liée seulement aux revenus, mais aussi à la valeur des actifs détenus par les débiteurs.

source: When it comes to households, the most important asset in many jurisdictions is residential property.
fr_fr: En ce qui a trait aux ménages, l’actif le plus important dans de nombreux pays est un bien immobilier résidentiel.

source: In Canada, housing equity represents about one third of total household assets.
fr_fr: Au Canada, l’avoir propre foncier représente à peu près le tiers de l’actif total des ménages.

source: While demographic forces have been a source of upward pressure on house prices in the past, continued population aging and slower population growth going forward suggest a reversal of this trend.
fr_fr: Si les forces démographiques ont exercé des pressions à la hausse sur les prix des logements par le passé, le vieillissement constant de la population et le ralentissement de la croissance de cette dernière à l’avenir laissent entrevoir une inversion de cette tendance.

source: All else being equal, demographics will weigh on the demand for housing.14 Any price effect would directly impact the net wealth of households, at least in the transition period.
fr_fr: Toutes choses égales par ailleurs, l’évolution démographique pèsera sur la demande de logements14. Les effets sur les prix auraient une incidence directe sur la richesse nette des ménages, du moins pendant la période de transition.

source: Obtaining a reliable estimate of the impact of demographics on house prices is very difficult.
fr_fr: Il est très difficile d’obtenir une estimation fiable de l’incidence de l’évolution démographique sur les prix des logements.

source: Much will depend on the response of housing supply and the extent to which older households downsize. Other factors will also have an influence on housing markets in Canada and elsewhere, many of which could work in the opposite direction.
fr_fr: La situation dépendra en grande partie de la réaction de l’offre de logements et de la mesure dans laquelle les ménages d’âge mûr vendront leur propriété pour en acheter une plus petite.

source: For instance, it will also depend on how much urbanization and immigration bolster demand. The relative importance of these other factors will differ within and across jurisdictions.15 Nonetheless, there is no guarantee that relying on housing wealth will yield the expected payoff.
fr_fr: D’autres facteurs influeront aussi sur les marchés du logement au Canada et ailleurs, et beaucoup d’entre eux pourraient agir en sens contraire. Ainsi, l’ampleur de l’effet dynamisant qu’auront l’urbanisation et l’immigration sur la demande jouera également un rôle.

source: The second channel through which slower growth and lower returns affect financial stability relates to risk taking. As households cope with shifts in the
fr_fr: L’importance relative de ces autres facteurs variera au sein des différents pays ainsi que d’un pays à l’autre15.

source: E. Takáts, “Ageing and Asset Prices,” Bank for International Settlements Working Papers No. 318 (August 2010).
fr_fr: E. Takáts (2010), Ageing and Asset Prices, document de travail no 318, Banque des Règlements Internationaux.

source: In countries such as Canada, Australia and New Zealand, population growth, migration and urbanization have contributed to a rise in house prices since the mid-1990s.
fr_fr: Dans des pays comme le Canada, l’Australie et la Nouvelle-Zélande, la croissance de la population, la migration et l’urbanisation ont contribué à faire augmenter les prix des logements depuis le milieu des années 1990.

source: See L. Schembri, “The Long-Term Evolution of House Prices: An International Perspective” (speech to the Canadian Association for Business Economics, Kingston, Ontario, 25 August 2015).
fr_fr: Voir L. Schembri (2015), L’évolution à long terme des prix des logements : une perspective internationale, discours prononcé devant l’Association canadienne de science économique des affaires, Kingston (Ontario), 25 août.

source: valuation of their main asset, they may also face lower returns on other investments because of the lower neutral interest rate.16 And since people are living longer, they may need more savings for their retirement years.
fr_fr: Le deuxième canal par lequel la croissance plus lente et les rendements moins élevés se répercutent sur la stabilité financière a trait à la prise de risques. En plus de faire face aux variations de la valeur de leur principal actif, les ménages pourraient devoir composer avec un rendement moindre sur d’autres placements en raison de la baisse du taux d’intérêt neutre16.

source: Empirical studies find that household savings will typically decline when interest rates fall.17 This suggests that workers, instead of saving more, generally choose to invest in riskier assets, work longer or earn lower retirement incomes.
fr_fr: Et comme les gens vivent plus longtemps, ils pourraient devoir accroître leur épargne en vue de leur retraite.

source: But these are not normal times, and with interest rates so low for so long, there may be a point at which we observe higher savings.
fr_fr: Selon des études empiriques, l’épargne des ménages fléchit habituellement lorsque les taux d’intérêt chutent17, ce qui laisse supposer que les travailleurs, au lieu d’épargner davantage, décident en général d’investir dans des actifs plus risqués, de travailler plus longtemps ou de réduire leur revenu de retraite.

source: Defined-benefit pension plans are in a particularly difficult position: funding and benefit levels were set based on shorter lifespans, a smaller number of retirees relative to the working-age population, higher discount rates and higher expected asset returns.
fr_fr: Mais nous ne sommes pas en temps normal et, comme les taux d’intérêt sont si bas depuis si longtemps, il se pourrait que l’on observe un accroissement de l’épargne à partir d’un certain point.

source: Not surprisingly, the funding status of major defined-benefit pension plans, both public and private, has deteriorated.18 Defined-contribution plans are also facing pressures—the amount that individuals need to contribute to fund a given level of nominal retirement income has increased substantially.
fr_fr: Les gestionnaires d’actifs et de caisses de retraite sont eux aussi incités à prendre davantage de risques compte tenu de la baisse du taux neutre. Les régimes de pension à prestations déterminées se trouvent dans une situation particulièrement difficile : les niveaux de capitalisation et de prestations ont été établis en fonction d’espérances de vie plus courtes, d’un nombre plus petit de retraités par rapport à la population en âge de travailler, ainsi que de taux d’actualisation et de rendements attendus des actifs plus élevés.

source: Some pension funds are also taking on more leverage. Large defined-benefit plans have the scale and expertise to diversify into less-liquid assets and into regions with higher expected returns, including in emerging markets that have relatively higher potential to grow.
fr_fr: On ne s’étonnera donc pas que la situation de capitalisation des principaux régimes de pension à prestations déterminées, tant publics que privés, se soit détériorée18.

source: They also have a greater ability than many other investors to weather short-term market volatility—and even take advantage of it—because their
fr_fr: Par ailleurs, les régimes à cotisations déterminées sont eux aussi soumis à des pressions : le montant des cotisations que les participants doivent verser pour financer

source: When the neutral rate falls, asset prices should rise, all else being equal, because the rate at which future cash flows are discounted declines.
fr_fr: Lorsque le taux neutre chute, les prix des actifs devraient augmenter, toutes choses égales par ailleurs, car le taux d’actualisation des flux de trésorerie futurs diminue.

source: The gains in asset prices would help buffer the initial impact on pre-existing holders of assets.
fr_fr: Les gains au chapitre des prix des actifs contribueraient à amortir l’incidence initiale sur les détenteurs préexistants d’actifs.

source: Nevertheless, over time, lower returns would be unavoidable.
fr_fr: Toutefois, à terme, une baisse des rendements serait inéluctable.

source: For surveys of the literature, see R. H. DeFina, “The Link Between Savings and Interest Rates: A Key Element in the Tax Policy Debate,” Federal Reserve Bank of Philadelphia Business Review (November/December 1984): 15–21; and L. Rachel and T. D. Smith, “Secular Drivers of the Global Real Interest Rate,” Bank of England Staff Working Paper No. 571 (December 2015).
fr_fr: Pour une revue de la littérature, voir R. H. DeFina (1984), « The Link Between Savings and Interest Rates: A Key Element in the Tax Policy Debate », Business Review, Banque fédérale de réserve de Philadelphie, novembre-décembre, p. 15-21; et L. Rachel et T. D. Smith (2015), Secular Drivers of the Global Interest Rate, document de travail du personnel no 571, Banque d’Angleterre.

source: According to a 2015 survey conducted by Mercer, the average funding level for pension funds sponsored by S&P 1500 companies is 79 per cent. By comparison, the funds were fully funded before the global financial crisis.
fr_fr: Selon une enquête menée en 2015 par Mercer, le niveau de capitalisation moyen des caisses de retraite dont les sociétés de l’indice S&P 1500 sont les promoteurs est de 79 %, alors que ces caisses étaient entièrement capitalisées avant la crise financière mondiale.

source: See http://www.mercer.com/newsroom/september-2015-pension-funding.html.
fr_fr: Voir : http://www.mercer.com/newsroom/september-2015-pension-funding.html.

source: liabilities are largely long term and their funding is secure.
fr_fr: un niveau donné de revenu de retraite en termes nominaux a fortement augmenté.

source: In reality, this practice could result in redemptions being suspended, as we saw with some UK property funds in the wake of Brexit.
fr_fr: En réalité, cette pratique pourrait conduire à une suspension des rachats, comme ce fut le cas pour certains fonds immobiliers britanniques au lendemain du Brexit.

source: Market participants investing in a wider universe of riskier assets may be desirable if it increases access to funding for productive projects.
fr_fr: Il peut être souhaitable que les participants au marché investissent dans un éventail élargi d’actifs plus risqués si cela permet d’accroître l’accès au financement pour des projets productifs.

source: The crucial question is whether investors can properly price and manage the risks.
fr_fr: La question cruciale qui se pose est de savoir si les investisseurs peuvent évaluer et gérer correctement les risques. En effet, l’histoire abonde en exemples où des quêtes de rendement excessives et prolongées ont mal tourné.

source: In most economies, the banking system is integral to the provision of credit to households and businesses and therefore the efficient transmission of monetary policy.
fr_fr: Dans la plupart des économies, le système bancaire joue un rôle de premier plan dans l’octroi de crédits aux ménages et aux entreprises et, par conséquent, dans la transmission efficace de la politique monétaire.

source: However, banks can also be the source of financial instability.
fr_fr: Par contre, les banques peuvent aussi être source d’instabilité financière.

source: In principle, a key determinant of a bank’s level of profitability is net interest margin—the difference between what they charge on loans and what they pay for funding.
fr_fr: En principe, l’un des déterminants essentiels du niveau de rentabilité d’une banque est la marge nette sur les intérêts, à savoir l’écart entre le taux auquel l’institution consent ses prêts et ce qu’elle paie pour se financer.

source: At first glance, there is no theoretical reason banks could not achieve their desired margins even if the neutral rate is lower.
fr_fr: De prime abord, rien en théorie n’empêche les banques de réaliser les marges recherchées même si le taux neutre est plus bas.

source: In practice, however, problems arise when policy rates drop to very low levels.
fr_fr: En pratique, toutefois, des problèmes surgissent lorsque les taux directeurs chutent à de très faibles niveaux.

source: This is because banks do not always have the flexibility to reduce their funding costs in line with the declines in their interest income.
fr_fr: La raison en est que les banques ne disposent pas toujours de la souplesse voulue pour réduire leurs coûts de financement dans la même mesure que leurs revenus d’intérêts diminuent.

source: In particular, banks have proven reluctant to pass lower interest rates—especially negative rates—on to their retail deposit base.
fr_fr: En particulier, les banques se sont montrées réticentes à répercuter la baisse des taux d’intérêt – notamment lorsque ceux-ci entrent en territoire négatif – sur leur base de dépôts de détail.

source: In the United States, for example, net interest margins narrowed by about 20 per cent between 2010 and 2015.
fr_fr: Aux États-Unis, par exemple, les marges nettes sur les intérêts ont rétréci d’environ 20 % entre 2010 et 2015.

source: Without significant adjustments to expectations for returns on equity, these pressures on margins could prompt banks to change their business models and shift activity away from deposit-based lending toward other activities.
fr_fr: Faute d’ajustements sensibles des rendements attendus des capitaux propres, ces pressions sur les marges pourraient inciter les banques à modifier leurs modèles d’affaires et à délaisser l’octroi de prêts fondé sur les dépôts en faveur d’autres activités.

source: That said, banks are limited by Basel rules on capital, leverage and liquidity in the amount of additional risk they can take on.
fr_fr: Cela dit, l’ampleur des risques additionnels que peuvent prendre les établissements bancaires se trouve limitée par les normes de Bâle sur les fonds propres, le levier financier et la liquidité.

source: For a discussion of those risks, see S. Ramirez, J. S. Jimenez and J. Witmer, “Canadian Open-End Mutual Funds: An Assessment of Potential Vulnerabilities,” Bank of Canada Financial System Review (June 2015): 47–55.
fr_fr: Les tendances démographiques et les autres facteurs qui ont contribué à la baisse du taux neutre auront aussi vraisemblablement des incidences sur la façon dont les banques exercent leurs activités. À mesure qu’avec l’âge, les baby-boomers passeront de l’épargne à la désépargne, l’éventail de produits bancaires offerts s’adaptera.

source: The demographic trends and other factors that have contributed to the decline in the neutral rate will also likely have implications for how banks do business.
fr_fr: Un affaiblissement de la demande de logements pourrait faire diminuer la demande de prêts hypothécaires et de crédits à la consommation, y compris les lignes de crédit garanties par l’avoir propre foncier.

source: As aging baby boomers switch from saving to dissaving, the mix of banking products will adapt.
fr_fr: De fait, le logement lui-même, de moyen d’épargne qu’il a été jusqu’ici, est en train de se transformer en instrument de désépargne, au moyen de produits comme les prêts hypothécaires inversés, et pourrait même stimuler l’innovation dans l’offre de services financiers20.
